Repository: huangcheng/SwiftMinuteRepeater
Catalog: MinuteRepeater/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: About
zh_hans: 关于

source: Chiming Mode:
zh_hans: 报时模式：

source: Chiming Shortcut:
zh_hans: 响铃快捷键：

source: Copyright © HUANG Cheng
zh_hans: 版权所有 © HUANG Cheng

source: Half-Hourly
zh_hans: 每半小时

source: Hourly
zh_hans: 每小时

source: Launch at Login:
zh_hans: 开机启动：

source: Minute Repeater
zh_hans: 三问报时：

source: Minutely
zh_hans: 每分钟

source: Off
zh_hans: 关闭

source: Quarterly
zh_hans: 每刻

source: Quit
zh_hans: 退出

source: Settings
zh_hans: 设置

source: Version %@
zh_hans: 版本 %@
